<?php

return [
    "titles" => [
        "index" => "Намоз вақтлари | Бугун намоз вақти | :month :year | Namozvaqti.uz",
        "index-city" => "Намоз вақтлари :city | Бугун намоз вақти | :month :year | Namozvaqti.uz",
        "ramazon" => "Рамазон тақвими :year :city",
        "oylik" => "Намоз вақтлари :city. | Oylik намоз вақти | :month-:year | Namozvaqti.uz",
        "yillik" => "Намоз вақтлари :city. | :year Йиллик намоз вақти | Namozvaqti.uz",
        "Қиблани" => "Қиблани аниқлаш (Қиблани топиш)| Namozvaqti.uz",
        "viloyat_list" => "Намоз вақтлари Узбекистон вилоятлари. | :month-:year | Namozvaqti.uz",
        "viloyat_details" => "Намоз вақтлари :region | :month - :year | Namozvaqti.uz",
    ],

    "description" => [
        "index" => "Намоз вақтлари :year :month. Бугун | Ойлик | Йиллик | намоз вақти, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "index-city" => "Намоз вақтлари (:city) :year-йил :month (:city). Бугун | Ойлик | Йиллик | намоз вақти, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "ramazon" => "Рамазон :year :city, Ифторлик, Сахарлик, рамазон вақтлари, рамазон вақти",
        "oylik" => ":city :month :year Oylik Намоз вақтлари, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "yillik" => ":city Йиллик Намоз вақтлари, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "qibla" => "Биз билан дунёнинг исталган жойидан Қиблани (Қ'абани) топинг",
        "viloyat_list" => "Бугун | Ойлик | Йиллик | Вилоятлар Намоз вақтлари, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "viloyat_details" => "Бугун | Ойлик | Йиллик | :region намоз вақти, Бомдод, Пешин, Аср, Шом, Хуфтон",
    ],

    "keywords" => [
        "index" => "Намоз вақтлари, намоз вақти, Бомдод, Пешин, Аср, Шом, Хуфтон",
        "ramazon" => "Рамазон :year, Ифторлик, Сахарлик, рамазон вақтлари",
        "oylik" => "",
        "yillik" => "",
        "qibla" => "қибла, қибла аниқлаш, қибла топиш, қибла узбекистон, қибла озбекистон",
        "viloyat_list" => "",
        "viloyat_details" => "",    
        ]
];