<?php

return [
    "titles" => [
        "index" => "Времена намаза | Время намаза на сегодня | :month :year | Namozvaqti.uz",
        "index-city" => "Времена намаза :city | Время намаза на сегодня | :month :year | Namozvaqti.uz",
        "ramazon" => "Расписание рамадана :year :city",
        "oylik" => "Времена намаза :city. | время намаза на месяц | :month-:year | Namozvaqti.uz",
        "yillik" => "Времена намаза :city. | :year время намаза на год | Namozvaqti.uz",
        "qibla" => "Найти киблу (определить направление киблы)| Namozvaqti.uz",
        "viloyat_list" => "Времена намаза областей Узбекистана. | :month-:year | Namozvaqti.uz",
        "viloyat_details" => "Времена намаза :region | :month - :year | Namozvaqti.uz",
    ],

    "description" => [
        "index" => "Времена намаза :year :month. Сегодня | На месяц | На год | время намаза, Фаджр, Зухр, Аср, Магриб, Иша",
        "index-city" => "Времена намаза (:city) :year-yil :month (:city). Сегодня | На месяц | На год | время намаза, Фаджр, Зухр, Аср, Магриб, Иша",
        "ramazon" => "Рамадан :year :city, Ифтарлик, Сахарлик, время рамадана",
        "oylik" => ":city :month :year время намаза на месяц, Фаджр, Зухр, Аср, Магриб, Иша",
        "yillik" => ":city время намаза на год, Фаджр, Зухр, Аср, Магриб, Иша",
        "qibla" => "Найдите Киблу (Кабу) с любого места вместе с нами",
        "viloyat_list" => "Сегодня | На месяц | На год | список областей Узбекистана время намаза, Фаджр, Зухр, Аср, Магриб, Иша",
        "viloyat_details" => "Сегодня | На месяц | На год | :region время намаза, Фаджр, Зухр, Аср, Магриб, Иша",
    ],

    "keywords" => [
        "index" => "времена намаза, время намаза, Фаджр, Зухр, Аср, Магриб, Иша",
        "ramazon" => "Рамадан :year, Ифтарлик, Сахарлик, время рамадана",
        "oylik" => "",
        "yillik" => "",
        "qibla" => "кибла, определение киблы, найти киблу, кибла Узбекистан, каба Узбекистан",
        "viloyat_list" => "",
        "viloyat_details" => "",    
        ]
];